<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #dcf8c0;
}
-->
</style></head>

<body>
<p><strong>Biografija</strong></p>
<p><strong>Arklio   galia</strong> susik&#363;r&#279; <strong>2006</strong> metais, nors u&#382;uomazgos pasirod&#279; jau anks&#269;iau,
  kai <strong>Vidas</strong>   ir <strong>&#381;ilvinas</strong> pirm&#261; kart&#261; gyvenime pamat&#279; gitaras (Jimi Hendrix dvd)
  ir ramiai   su&scaron;uko ,,Hey, Juozai&quot;. Tas pats &#381;ilvinas parsine&scaron;&#279; i&scaron; r&#363;sio sen&#261;
  nune&scaron;iot&#261;   gitar&#261; ir, per google susirad&#281;s kaip grot, prad&#279;jo perprasti
  stygas vian&#261; po   kitos. Vidmantas gitar&#261; rado pas mo&#269;iut&#281; bute, o Ainis - ant
  sniego ka&#382;kur   antakalny. Taip gim&#279; LENGVOSIOS MUZIKOS ANSAMBLIS &quot;GAIDELIS&quot;. Band&#279;m ie&scaron;koti   ir nauj&#371; muzikos srovi&#371;, ir &scaron;iuolaikini&#371; instrument&#371;, bet Vidmantas pasak&#279;   ,,sakyk, kur pad&#279;jai...a&scaron; tingiu ie&scaron;kot&quot;, tad visai nety&#269;ia radom SINTIK&#260;!   Taip atsirado AG - ARKLIO GALIA. Laikinuoju b&#363;gnininku buvo paskirtas Eimantas, ta&#269;iau jis buvo labai u&#382;imtas ir greit tur&#279;jo b&#363;ti pakeistas Dominyku. Galiausiai, kai subyr&#279;jo Eimanto grup&#279;, Arklio Galia buvo priversta i&scaron;mesti besikeikiant&#303; vaik&#261; Dom&#261; ir &#303; grup&#281; sugr&#303;&#382;o anas &#269;iuvas. Mir&#279; &scaron;uo, o Eimantas prad&#279;jo nomuotis b&#363;gnus   u&#382; 14.99lt per m&#279;nes&#303;, tod&#279;l dau&#382;o juos negail&#279;damas. Ainis bos&#261; i&scaron;keit&#279; &#303;   &scaron;oki&#371; pamokas, tuo tarpu &#381;ilvinas
  apsiribojo 4-turiom stygom. Met&#281;s RAP'&#261;,   prisijung&#279; ir Tautvydas.</p>
<p align="left">Grup&#279;s sud&#279;tis:</p>
<p align="left"><img src="arkliogalia.jpg" width="511" height="204" /></p>
<p><strong><br />
</strong><strong>Tautvydas Augustinas   (gitara) </strong></p>
<p><strong>Vidmantas A&scaron;kinis (vokalas,   gitara) </strong></p>
<p><strong>&#381;ilvinas Jag&#279;la (bosin&#279; gitara)</strong></p>
<p><strong>Eimantas Burakas   (mu&scaron;amieji)</strong> 
</p>
<p>&nbsp;</p>
</body>
</html>
