<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #dcf8c0;
}
-->
</style></head>

<body style="background-color: #F9FBDC" background="fonas.JPG">
<p align="justify">Štai ir pasibaig&#279; Baltijos garsas. Matyt džiaugsmas šiemet 
buvo tame, kad žinojom, ko tik&#279;tis, tod&#279;l lauk&#279;m labiau negu pernai. O kai lauki 
lauki tai ir pats festivalis labiau patinka. </p>
<p align="justify">Arklio Galia tur&#279;jo susitikt prie Big centro bet nesusitiko, 
nes gyvenimas n&#279;ra tam, kad susitiktum k&#261; nors. Pavyzdžiui, Taland&#303;. Gyvenime 
pavyzdžiui n&#279;ra tokio Talandžio, kuris skolina palapin&#281;, tod&#279;l reik paskui 
gr&#363;stis &#303; palapines daugiau nei po vien&#261; žmog&#371;. Taigi &#303;gr&#363;dom &#303; mašin&#261; kartonin&#281; 
d&#279;ž&#281; su gitara viduj, kuri už&#279;m&#279; daugiausia vietos.
<a href="http://www.youtube.com/watch?v=NlKf3vFap1g">Vidas sudauž&#279; iškart.</a> 
Ten festivaly tai Sodas vaikšto aplinkui su akiniais, Vilijus ved&#279;juoja. Taip 
baig&#279;si pirma diena. Antr&#261; dien&#261; buvo tas pats, tik su foreverkais ir LRT &#303;raš&#371; 
studija. Talandis žino, k&#261; reiškia LRT (Kitiems: LRT - Lietuvos Radijas Ir 
Televija). Simas nusipaiš&#279; &#363;sus, užsid&#279;jo ant galvos kuoliuk&#261; tok&#303; ir sudegino 
Vido anglis, šašlykin&#281;, d&#279;ž&#281; nuo šašlykin&#279;s, groteles, peil&#303;, nu visk&#261;, išskyrus 
m&#279;s&#261;. At&#279;jo antra diena. Antros dienos turi savyb&#281; ateit ir praeit. Paskui 
sudeg&#279; kažkieno megztinis, Vidas gavo &#303; veid&#261;, apaugo barzda ir sudauž&#279; gitar&#261;. 
Tautvydas tame tarpe. &#268;ipas Džordanas šoko ant scenos, tada pakviet&#279; vienam 
šokiui Vidmant&#261;, pirma diena jau &#279;jo &#303; pabaig&#261;. At&#279;jo m&#363;s&#371; eil&#279; groti ant 
scenos. Buvom patys pirmi ir pagrojom dainas: &#268;ia gim&#281;/M.S.A.Ž., &#268;ia rimtas/Šunparkis, 
Aš tave myliu, Šaras, Aš lochas. Liep&#279; paskui tvarkyt aplink&#261; Sodo b&#363;gnininkas, 
bet pats susitvark&#279;. Pasistat&#279;m palapin&#281; ir pasak&#279; mum, kad be dešimt septynios 
saundtši&#279;kas. Pasistat&#279;m palapin&#281; ir pasak&#279; mum, kad be dešimt septynios saundtši&#279;kas. Maud&#279;m&#279;s ežere, muilavom&#279;s ir Žilvinas numet&#279; 
muil&#261; &#303; žoles, o žoles &#303; muil&#261;. Eimantas nevairavo mašinos. Daug. Antr&#261; dien&#261; 
uždraud&#279; valgyt. Tada teko. Buvo toks atvažiav&#281;s programeris iš kažkur tai. Sak&#279; 
pas j&#303; minus 6, o jis programuotojas, tod&#279;l reik daryt operacij&#261;. Kaune lameriai, 
o Vilniuj normaliai. <a href="http://www.youtube.com/watch?v=pLu_r6nIO_o">
Pasakojo k&#261; moka jau.</a> Paskui kalb&#279;jo su Holmsu. Mindaugas toks užvažiavo ant 
Žilvino ir Vido palapin&#279;s. Daugyb&#279; žmoni&#371; sutilpo &#303; Eimanto mašin&#261; ir sed&#279;jo. 
Paskui sek&#279;si gerai. Vidui Paulius dav&#279; &#303; veid&#261;, kitiem pasirod&#279; juokinga. 
Lietuva laim&#279;jo krepšin&#303; ir Vido mama lakst&#279; po namus, džiaug&#279;si, tuo tarpu 
Laimonas, Vido pusbrolis, dalyvavo Gruzijos kare, jo draugai atneš&#279;
<img border="0" src="vidas.jpg" align="left" width="233" height="384">ir pad&#279;jo prie nam&#371; netoli tai 
skandalas visoj gimin&#279;j. Mama vis skambina telefonu visiem, o Egl&#279; nori pasakyt 
vien&#261; dalyk&#261;. Tekl&#279; nusprend&#279;, kad Egl&#279; užn&#279;št&#279;jo, o Egl&#279;, kad ne. Roko muzika 
toliau pliesk&#279; paš&#279;lusiu rimu. Sodas nu&#279;jo &#303; parduotuv&#281; ir padar&#279; nusipirkau: 
pasiskolino daug drabuži&#371; savo renginiui. Paruoš&#279; nauj&#261; program&#261;, o mergait&#279; su 
gel&#279;ta suknel&#279;, kurios f<img border="0" src="joriukas.JPG" align="left" width="192" height="256">estivalyje 
buvo daug, pilst&#279; sriub&#261; po 2 Lt 93 Cent. Dar buvo kraujuota plika galva su 
nuoga merga, kuri lipo ant mašinos, kai važiavom atgal, tod&#279;l sunkiai ropšt&#279;si 
opelis &#303; kalniuk&#261;. Pasimet&#279; kuoliukai pas Eimant&#261; kišen&#279;j. Sudeg&#279; vigvamas. Kaip 
sakoma, jausmas k&#363;nui, k&#363;nas sielai, siela menui, menas menui. Roko muzika gaud&#279; 
dar vis paš&#279;lusiu ritmu ir prasid&#279;jo antra diena. buvo vaidinimas. Tekstas 
užvažiavo ant medži&#371;. Kažkas sušuko &quot;Hamletai, aš tavo t&#279;vo šm&#279;kla&quot;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;ir užgeso šviesos, pasirod&#279; iš&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
nežinia kur Vilijus su mikrofonu ir pasakojo apie daiktus, kuriuos&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
kas nors pamet&#279;. Atvar&#279; Holmsas toksai. Rokavo. Tada prad&#279;jo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
pardavin&#279;ti visi bilietus naujus. Po 20 lit&#371;, bet žmon&#279;s pirko. Atvažiavo 
politikai ir uždarin&#279;jo kioskus.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Pagaliau prasid&#279;jo koncertas<span lang="ru">! </span><span lang="en-us">Alsavo 
scena akina</span>n&#269;iu ritmu. Atvažiavo Emilis ir pasiliko duotis su&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Eimantu. Gyvenimas t&#281;s&#279;si. Regina supl&#279;š&#279; kelnes. Eimantas toliau nevairavo. 
Daug. Tada &#279;jo&#303;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
mašin&#261; ir vis&#261; nakt&#303; klaus&#279;si muzikos, kalb&#279;jo, Joris rod&#279; savo tatuiruotes, 
Kostas rod&#279; tatuiruotes. Donatui rytoj &#303; darb&#261; buvo tai rok&#261; pagrojo ir&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
gr&#303;žo. Matematikas. Atvažiavo Elzyt&#279;s ir vaidino filmus. Tautvydas v&#279;žinosi iš 
lauko pus&#279;s, taip pat pirko banan&#261;. Arklio Galia per daug skiria d&#279;m&#279;sio.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
sunkiai, bet gr&#303;žom &#303; Vilni&#371;. Ten sutikom Viršulišk&#279;se merg&#261; kur r&#279;k&#279;, bet ji 
nesutiko m&#363;s&#371;. Viskam yra savo rybos. Toks Mindaugas pagavo žuvies.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
skonio vištien&#261; su meškere ir nuvert&#279; v&#279;l šašlykin&#281; ant šono, o pelenus ant 
m&#279;sos. Vidas nety&#269;ia tikrai nety&#269;ia paliko kepsnin&#281; ten. Ji jau buvo nebe&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
raudona kepsnin&#279;. Misteris Sodas tuo tarpu vaikš&#269;iojo. Pakoncertavo Šv. Kipras, 
sprogdino foreverkus. Tre&#269;i&#261; dien&#261; buvo gražu. Ir visa tai, kas yra. Jie pjov&#279; 
kojas, dainavo Sodui dainas. Jau atrod&#279;, kad viskas baig&#279;si, kai pagrojo 
paskutin&#279; grup&#279; The Grand, bet ne. Sutikom Alg&#303; Kernav&#279;j, jis &#303;kišo piršt&#261; &#303; 
butel&#303;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
alaus ir sak&#279; &quot;Kunigaikštis &#302;strigaila&quot;. Groti at&#279;jo rusai su iždžažytais 
veidais, indams nutr&#363;ko smuiko styga. Senatv&#279; baig&#279;si, Chimera susiv&#279;l&#279;, Holmsas&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
vaikš&#269;iojo savaime grodamas aplinkui, o roko muzika pleškino per kolon&#279;les. 
Dainavo Stipriai Kitaip, Macnai Visaip, ir &#268;ystai Belenkaip Gerb&#279;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
tylos minute Gruzijos kar&#261;. Taip ir baigiasi tavo kelias. Jeigu išsibarst&#279; 
raid&#279;s ne taip, kad Sodo fig&#363;ra matyt&#371;si gerai,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
tai nepykit.</p>
<p align="justify">Istorin&#279; akimirka. Mirkt.</p>
</body>
</html>